const ApplyDummy = [
  {
    id: 1,
    tag: ["사이드 프로젝트", "라이프스타일"],
    title: "사용자 개선 프로젝트 함께 하실 분 찾아요!",
    hashtag: "#기획자 #UI디자이너",
    content:
      "현재 사이드 프로젝트 진행중에 있으며 초기 아이디어 구상은 끝낸 상태입니다. 많이 지원해주세요!!",
  },
  {
    id: 2,
    tag: ["스타트업", "라이프스타일"],
    title: "스타일을 더 힙하게 만들어줄 디자이너 찾아요!",
    hashtag: "#기획자 #UI디자이너",
    content:
      "현재 사이드 프로젝트 진행중에 있으며 초기 아이디어 구상은 끝낸 상태입니다. 많이 지원해주세요!!",
  },
  {
    id: 3,
    tag: ["스타트업", "그래픽 및 디자인"],
    title: "다양한 프로젝트 경험을 쌓을 디자이너 구합니다.",
    hashtag: "#기획자 #UI디자이너",
    content:
      "현재 사이드 프로젝트 진행중에 있으며 초기 아이디어 구상은 끝낸 상태입니다. 많이 지원해주세요!!",
  },
  {
    id: 4,
    tag: ["공모전", "게임"],
    title: "제 2회 웅진씽크빅 게임 개발 챌린지 인원 구함",
    hashtag: "#기획자 #UI디자이너",
    content:
      "현재 사이드 프로젝트 진행중에 있으며 초기 아이디어 구상은 끝낸 상태입니다. 많이 지원해주세요!!",
  },
  {
    id: 5,
    tag: ["사이드 프로젝트", "라이프스타일"],
    title: "사용자 개선 프로젝트 함께 하실 분 찾아요!",
    hashtag: "#기획자 #UI디자이너",
    content:
      "현재 사이드 프로젝트 진행중에 있으며 초기 아이디어 구상은 끝낸 상태입니다. 많이 지원해주세요!!",
  },
  {
    id: 6,
    tag: ["스타트업", "라이프스타일"],
    title: "스타일을 더 힙하게 만들어줄 디자이너 찾아요!",
    hashtag: "#기획자 #UI디자이너",
    content:
      "현재 사이드 프로젝트 진행중에 있으며 초기 아이디어 구상은 끝낸 상태입니다. 많이 지원해주세요!!",
  },
];

export default ApplyDummy;
